let specimenTypeData = [
  {
    "标本类型": "导管尿-直接导尿",
    "采集原则和方法": "1.用肥皂和水完全清洗尿道区域。\n2.将导尿管无菌插入膀胱，流过15ml尿后，采集尿液置于无菌容器内。",
    "采集容器和最小量": "置于无菌容器中，用于细菌检测>1ml, 用于真菌检测3-5ml。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "/",
    "说明": "该程序可能导致尿道菌落进入膀胱并增加医院性感染的风险。",
    "容器图片": "images/JYZX-广口无菌瓶.jpg"
  },
  {
    "标本类型": "导管尿-留置导尿管",
    "采集原则和方法": "利用留置管采集标本时，应先夹住导尿管10~20分钟后，以75%乙醇消毒导尿管外部，按无菌操作方法用注射器穿刺导尿管吸取尿液。",
    "采集容器和最小量": "置于无菌容器中，用于细菌检测>1ml, 用于真菌检测3-5ml。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "/",
    "说明": "1.长期留置导管的患者进行常规尿培养意义不大，这些患者通常会培养出大量定植菌。\n2.不能采集导尿患者尿袋中的尿液进行培养。",
    "容器图片": "images/JYZX-广口无菌瓶.jpg"
  },
  {
    "标本类型": "房水、玻璃体液",
    "采集原则和方法": "由眼科专业人员采集。",
    "采集容器和最小量": "置于无菌容器中。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）；淋菌培养6天（当日除外）。",
    "重复采样限制": "/",
    "说明": "接种和涂片。采集时，须小心地避免感染蔓延至眼部临近区域。注意：\n1. 来自眼部的标本，须使用具体的解剖部位及类型描述如左眼、右眼、结膜分泌物、角膜及结膜刮取物、前房液、玻璃体标本等，并注明临床诊断。\n2. 结膜感染时，即使只有一只眼睛感染，也宜对两眼的结膜取样，有助于正常定植菌与致病菌的判断。\n3. 角膜及结膜刮片：仅可做革兰染色。\n4. 角膜及结膜刮取物、前房及玻璃体抽吸液量很少，建议在诊室或患者床边采集标本后直接接种培养基和制备涂片。",
    "容器图片": "images/JYZX-无菌玻璃瓶.jpg"
  },
  {
    "标本类型": "瘀点",
    "采集原则和方法": "1.在采集瘀点组织液标本时，应选病人皮肤上的新鲜瘀点。\n2.将瘀点消毒后用针头挑破，挤出组织液置于载玻片上进行涂片。",
    "采集容器和最小量": "载玻片，至少一张载玻片。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "革兰涂片（查细菌）24小时。",
    "重复采样限制": "/",
    "说明": "主要用于脑膜炎奈瑟菌的检测",
    "容器图片": "images/JYZX-载玻片.jpg"
  },
  {
    "标本类型": "各种无菌体液",
    "采集原则和方法": "（包括胸腔积液、腹腔积液、心包积液、关节腔积液、滑膜积液、胆汁、鞘膜积液、引流液、透析液等）1. 按穿刺消毒规范消毒皮肤。\n2. 经皮穿刺抽吸或外科获取标本。\n3. 操作方法\n方法1：采集于无菌容器中。\n方法2：将标本直接注入血培养瓶内进行增菌培养，以提高阳性检出率。",
    "采集容器和最小量": "方法1：置于无菌容器中,用于细菌检测≥1ml，用于真菌检测≥2ml，胸腔积液、腹腔积液用于分枝杆菌检测5~10ml，其他标本用于分枝杆菌检测1~5ml。\n\n方法2：将标本直接注入血培养瓶，普通细菌培养：BD BACTEC粉红色盖的儿童树脂需氧血培养瓶，1~3ml/瓶，（范围：0.5~5ml/瓶）；厌氧菌培养：BD BACTEC紫色盖的血厌氧菌培养瓶，最适量：8~10ml/瓶（范围：3~10ml/瓶）；\n真菌/分枝杆菌培养：BD BACTEC白红色盖的血真菌/分枝杆菌培养瓶，1~5ml/瓶。",
    "送检要求": "方法1：标本采集后应立即送检，置室温不能超过2小时。\n\n方法2：标本采集后室温2小时内送检，切勿冷藏或冷冻。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。\n普通细菌、厌氧菌培养6天（当日除外）；真菌培养31天（当日除外）。",
    "重复采样限制": "/",
    "说明": "其他无菌体液标本不能使用拭子转运培养基转运标本。",
    "容器图片": "images/JYZX-无菌体液组合.jpg"
  },
  {
    "标本类型": "痰—自然咳痰",
    "采集原则和方法": "1.要求患儿清晨留取，留取前用清水漱口。\n2.指导患儿深咳，产生下呼吸道标本（非鼻液）。\n3.咳痰困难者可用雾化吸入以利痰液咳出。\n4.婴幼儿可用手指轻叩胸骨柄上方诱发咳痰。",
    "采集容器和最小量": "置于无菌容器中，用于细菌检测>1ml, 用于真菌检测、抗酸染色和弱抗酸染色>3ml，用于分枝杆菌培养>7ml。",
    "送检要求": "标本采集后室温4小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养16天（当日除外）。",
    "重复采样限制": "1/日",
    "说明": "1.痰标本以晨痰为佳，因此时病人痰量多，含菌量可反映真实情况。\n2.痰标本一般经细胞分析合格后，方可继续检测。\n3.诱导痰标本只适用于检测卡氏肺孢子菌和结核分枝杆菌，对其他病原菌检出效果差。",
    "容器图片": "images/JYZX-无菌瓶组合.jpg"
  },
  {
    "标本类型": "脓",
    "采集原则和方法": "1. 开放式脓：用无菌生理盐水或75%乙醇擦拭去除表面渗出物及坏死组织，尽可能抽吸或将拭子深入伤口,紧贴伤口基底部或脓肿壁取样。\n2. 封闭式脓：消毒后用无菌注射器穿刺，抽取脓液，装入带螺旋口盖的无菌容器。立即送检。（若厌氧培养需采集3~10ml脓液，直接注入BD BACTEC厌氧培养瓶中送检）。",
    "采集容器和最小量": "方法1.\n置于无菌容器中或无菌拭子转运。\n液体标本用于细菌检测≥1ml, 用于真菌检测3~5ml，用于分枝杆菌检测1~5ml。\n若拭子标本每个检测项目采集一个拭子。拭子标本不能用于分枝杆菌检测。\n\n方法2.\n封闭式脓液：将标本直接注入血培养瓶，普通细菌培养：BD BACTEC粉红色盖的儿童树脂需氧血培养瓶，1~3ml/瓶，（范围：0.5~5ml/瓶）；厌氧菌培养：BD BACTEC紫色盖的血厌氧菌培养瓶，最适量：8~10ml/瓶（范围：3~10ml/瓶）；\n真菌/分枝杆菌培养：BD BACTEC白红色盖的血真菌/分枝杆菌培养瓶，1~5ml/瓶。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "/",
    "说明": "采集活检组织标本最佳，组织活检标本和抽吸物（脓液、渗出液）优于拭子标本。\n1.开放式脓标本从脓肿底部或脓肿壁取样结果最好。\n2.封闭式脓标本应避免表面物污染，减少与感染无关的定植菌的干扰。",
    "容器图片": "images/JYZX-脓容器.jpg"
  },
  {
    "标本类型": "血(外周血)",
    "采集原则和方法": "1. 血培养瓶消毒：去除血培养瓶外盖，不能打开内盖，使用70%异丙醇或75%乙醇浸渍棉签/球擦拭消毒培养瓶顶部（禁用含碘消毒剂），待其干燥。\n2. 静脉穿刺点选择：需选择采血部位找到合适的血管，必要时可使用压脉带。对于新生儿及小于4个月的婴儿行颈外静脉和头皮浅静脉采血，可采取侧卧位；3岁以上的儿童多行肘正中静脉或贵要静脉穿刺采血，以坐位采血为最佳。不建议自腹股沟等易于滋生细菌的部位采集血培养。\n3. 采血人员手部消毒：佩戴一次性医用乳胶手套，使用快速手消毒剂清洁双手，仔细搓擦至手背、手心、手指等各处，1~2min直至溶液完全挥发即可。\n4. 患儿皮肤穿刺点消毒：从选定的静脉穿刺点螺旋向外环形画圈消毒，消毒区域直径达3cm以上。每一次擦拭都使用新棉签，总擦拭时间1-2min，待擦拭部位干燥后进行皮肤穿刺。\n（1）2个月以内（含2个月）患儿：使用70%异丙醇消毒，自然干燥；或75%乙醇棉签/球消毒30秒后，再用第二个75%乙醇棉签/球擦拭，待完全干燥。\n（2）2个月以上患儿：\na)一步法：0.5%葡萄糖酸氯已定作用30秒；或70%异丙醇消毒，自然干燥。\nb)三步法：①75%乙醇擦拭静脉穿刺部位，待干30秒以上；②1-2%碘酊作用30秒或10%碘伏90~120秒，从穿刺点螺旋向外环形画圈消毒区域直径达3cm以上；③75%乙醇脱碘，60秒乙醇挥发干燥后采血。\n采血注意事项：若使用含碘消毒剂，一定要脱碘后再采集血培养。因含碘消毒剂可能导致新生儿亚临床甲状腺功能减退，新生儿禁用。葡萄糖酸氯己定不可用于2个月以内的婴儿进行皮肤消毒。为了避免采集者手部污染采集区域（即使戴着手套），一旦患儿静脉穿刺点皮肤消毒后，不要接触采集部位。在穿刺前或穿刺期间，可戴无菌手套后固定静脉，以便防止静脉滑动。\n5. 穿刺后将获得的血液直接注入血培养瓶。",
    "采集容器和最小量": "1. 血细菌培养：BD BACTEC粉红色盖的儿童树脂需氧血培养瓶，1~3ml/瓶，（范围：0.5~5ml/瓶）。\n2. 血厌氧菌培养：BD BACTEC紫色盖的血厌氧菌培养瓶，最适量：8~10ml/瓶（范围：3~10ml/瓶）。\n3. 血真菌/分枝杆菌培养：BD BACTEC白红色盖的血真菌/分枝杆菌培养瓶，1~5ml/瓶。",
    "送检要求": "标本采集后室温2小时内送检，切勿冷藏或冷冻。",
    "报告时间": "普通细菌、厌氧菌培养6天（当日除外）；真菌培养31天（当日除外）。",
    "重复采样限制": "2~3套自不同采集部位/次，2~5天内无需重复采集，对于新生儿，可采集1瓶儿童需氧瓶。",
    "说明": "1.感染性心内膜炎：（1）对怀疑急性心内膜炎的患儿，建议在经验使用抗菌药物前30分钟之内采集3套血培养标本。如果24小时培养阴性，再继续采集至少2套血培养标本。（2）对怀疑亚急性心内膜炎的患儿，建议每隔30分钟至1小时采集1套血培养，连续采集3套。如果24小时内3套均为阴性，建议再继续采集2套血培养标本。\n2.导管相关性血流感染（CRBSI）：（1）对怀疑CRBSI且保留导管的患儿：建议至少取2套血培养，一套经皮外周静脉采血，另一套应同时从导管中心或VAP(Venous Access Ports）隔膜进行无菌采集，并做好各采集部位的标记。如多腔导管需分别自每个内腔接口或VAP隔膜进行无菌采血。（2）对怀疑CRBSI且确定拔除导管的患儿：建议采集2套经皮外周血培养，同时采用无菌操作拔除导管进行管端培养。如果是多腔导管需对每个导管腔进行培养。",
    "容器图片": "images/JYZX-血培养瓶组合.jpg"
  },
  {
    "标本类型": "结膜囊分泌物",
    "采集原则和方法": "将无菌拭子用生理盐水预湿，由内眦部开始从内到外旋转轻拭下方结膜囊和下睑结膜表面（注意内眦部）。",
    "采集容器和最小量": "无菌拭子转运,每个检测项目采集一个拭子。",
    "送检要求": "标本采集后15分钟内立即送检，置于室温不能超过2小时。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）；淋菌培养6天（当日除外）。",
    "重复采样限制": "/",
    "说明": "接种和涂片。采集时，须小心地避免感染蔓延至眼部临近区域。注意：\n1. 来自眼部的标本，须使用具体的解剖部位及类型描述如左眼、右眼、结膜分泌物、角膜及结膜刮取物、前房液、玻璃体标本等，并注明临床诊断。\n2. 结膜感染时，即使只有一只眼睛感染，也宜对两眼的结膜取样，有助于正常定植菌与致病菌的判断。\n3. 角膜及结膜刮片：仅可做革兰染色。\n4. 角膜及结膜刮取物、前房及玻璃体抽吸液量很少，建议在诊室或患者床边采集标本后直接接种培养基和制备涂片。",
    "容器图片": "images/JYZX-无菌拭子组合.jpg"
  },
  {
    "标本类型": "血(PICC)",
    "采集原则和方法": "1. 血培养瓶消毒：去除血培养瓶外盖，不能打开内盖，使用70%异丙醇或75%乙醇浸渍棉签/球擦拭消毒培养瓶顶部（禁用含碘消毒剂），待其干燥。\n2. 静脉穿刺点选择：需选择采血部位找到合适的血管，必要时可使用压脉带。对于新生儿及小于4个月的婴儿行颈外静脉和头皮浅静脉采血，可采取侧卧位；3岁以上的儿童多行肘正中静脉或贵要静脉穿刺采血，以坐位采血为最佳。不建议自腹股沟等易于滋生细菌的部位采集血培养。\n3. 采血人员手部消毒：佩戴一次性医用乳胶手套，使用快速手消毒剂清洁双手，仔细搓擦至手背、手心、手指等各处，1~2min直至溶液完全挥发即可。\n4. 患儿皮肤穿刺点消毒：从选定的静脉穿刺点螺旋向外环形画圈消毒，消毒区域直径达3cm以上。每一次擦拭都使用新棉签，总擦拭时间1-2min，待擦拭部位干燥后进行皮肤穿刺。\n（1）2个月以内（含2个月）患儿：使用70%异丙醇消毒，自然干燥；或75%乙醇棉签/球消毒30秒后，再用第二个75%乙醇棉签/球擦拭，待完全干燥。\n（2）2个月以上患儿：\na)一步法：0.5%葡萄糖酸氯已定作用30秒；或70%异丙醇消毒，自然干燥。\nb)三步法：①75%乙醇擦拭静脉穿刺部位，待干30秒以上；②1-2%碘酊作用30秒或10%碘伏90~120秒，从穿刺点螺旋向外环形画圈消毒区域直径达3cm以上；③75%乙醇脱碘，60秒乙醇挥发干燥后采血。\n采血注意事项：若使用含碘消毒剂，一定要脱碘后再采集血培养。因含碘消毒剂可能导致新生儿亚临床甲状腺功能减退，新生儿禁用。葡萄糖酸氯己定不可用于2个月以内的婴儿进行皮肤消毒。为了避免采集者手部污染采集区域（即使戴着手套），一旦患儿静脉穿刺点皮肤消毒后，不要接触采集部位。在穿刺前或穿刺期间，可戴无菌手套后固定静脉，以便防止静脉滑动。\n5. 穿刺后将获得的血液直接注入血培养瓶。",
    "采集容器和最小量": "1. 血细菌培养：BD BACTEC粉红色盖的儿童树脂需氧血培养瓶，1~3ml/瓶，（范围：0.5~5ml/瓶）。\n2. 血厌氧菌培养：BD BACTEC紫色盖的血厌氧菌培养瓶，最适量：8~10ml/瓶（范围：3~10ml/瓶）。\n3. 血真菌/分枝杆菌培养：BD BACTEC白红色盖的血真菌/分枝杆菌培养瓶，1~5ml/瓶。",
    "送检要求": "标本采集后室温2小时内送检，切勿冷藏或冷冻。",
    "报告时间": "普通细菌、厌氧菌培养6天（当日除外）；真菌培养31天（当日除外）。",
    "重复采样限制": "2~3套自不同采集部位/次，2~5天内无需重复采集，对于新生儿，可采集1瓶儿童需氧瓶。",
    "说明": "1.感染性心内膜炎：（1）对怀疑急性心内膜炎的患儿，建议在经验使用抗菌药物前30分钟之内采集3套血培养标本。如果24小时培养阴性，再继续采集至少2套血培养标本。（2）对怀疑亚急性心内膜炎的患儿，建议每隔30分钟至1小时采集1套血培养，连续采集3套。如果24小时内3套均为阴性，建议再继续采集2套血培养标本。\n2.导管相关性血流感染（CRBSI）：（1）对怀疑CRBSI且保留导管的患儿：建议至少取2套血培养，一套经皮外周静脉采血，另一套应同时从导管中心或VAP(Venous Access Ports）隔膜进行无菌采集，并做好各采集部位的标记。如多腔导管需分别自每个内腔接口或VAP隔膜进行无菌采血。（2）对怀疑CRBSI且确定拔除导管的患儿：建议采集2套经皮外周血培养，同时采用无菌操作拔除导管进行管端培养。如果是多腔导管需对每个导管腔进行培养。",
    "容器图片": "images/JYZX-血培养瓶组合.jpg"
  },
  {
    "标本类型": "管端",
    "采集原则和方法": "1.采用无菌操作拔除导管。\n2.用无菌剪刀剪下血管内导管（周围静脉导管、中心静脉导管、周围动脉导管）尖端或近心端5cm。",
    "采集容器和最小量": "置于无菌容器中。",
    "送检要求": "标本采集后15分钟内立即送检，防止干燥，置于4℃不超过2小时。",
    "报告时间": "细菌培养4天（当日除外）。",
    "重复采样限制": "/",
    "说明": "1.导管拔除时一定要小心，避免接触暴露的皮肤。\n2.不能将导管置于盐水或运送培养基内送检。\n3.无导管相关性血流感染症状拔除导管时无需做管端培养；当怀疑导管相关性血流感染拔除导管时，应同时采集2套经皮外周血培养。\n4.不建议对管端进行增菌培养。",
    "容器图片": "images/JYZX-广口无菌瓶.jpg"
  },
  {
    "标本类型": "粪便",
    "采集原则和方法": "自然排便法：将粪便排入干燥清洁的便盆，避免使用坐式或蹲式马桶，采集脓血或粘液部分的新鲜粪便，液体粪便应挑取絮状物。",
    "采集容器和最小量": "置于无菌容器中，2~3g或2~3ml。\n艰难梭菌培养：采集量＞3ml，最好10ml以上。",
    "送检要求": "标本采集后室温2小时内送检。弯曲菌及艰难梭菌培养要求标本采集后1小时内送检。",
    "报告时间": "涂片24小时；细菌及艰难梭菌培养4天（当日除外）；弯曲菌培养6天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "1/日",
    "说明": "1.尽可能在抗生素使用之前收集标本。宜在感染急性期（通常是5-7天内）采集标本。对同一患者在同一天不宜重复送检。\n2.有腹部痉挛的患儿在发病6小时内采集到的血便或稀便效果最好。所挑取的粪便不应接触其他部位（如便盆），粪便标本中不应混入尿液及其他异物，采集过程应尽量无菌操作。不应用吸水物品和非无菌物品收集粪便。\n3.肠炎和发热患者建议做血培养。伤寒沙门菌感染时骨髓培养检出高于血培养。\n4.下列腹泻患者应连续3天送检标本：社区获得性腹泻（入院前或72小时内出现症状）、医院腹泻（入院72小时后出现症状）且至少有下列情况之一：HIV感染、粒缺（中性粒细胞＜0.5×109/ml）及疑似院内爆发、怀疑肠道感染的非腹泻性表现。\n5.住院超过3天或入院诊断不是胃肠炎的患者出现腹泻宜进行艰难梭菌的检测，不建议做常规粪便培养。粪便艰难梭菌培养要求留取粪便的量至少要＞3ml，最好10ml以上。",
    "容器图片": "images/JYZX-便盒.jpg"
  },
  {
    "标本类型": "组织",
    "采集原则和方法": "1.根据不同的病变部位，炎症或坏死组织部位，采用相应的方法采集组织标本。\n2.肺活检组织标本：根据病变部位选择相对舒适的体位，确定穿刺点、进针方向、角度及深度，根据病灶位置选择穿刺针的型号和长度。在患者屏气时快速进针获取标本。将取出的组织标本放入2ml无菌生理盐水的无菌容器中。\n3.关节假体周围组织标本：术中取假体后，更换手术刀采集4~5块组织，分别置于不同无菌容器中，并标明每块组织的部位或编号。\n4.心律植入装置感染标本：行起搏器拔除术，切开囊袋部位，采用无菌操作采集培养标本。取样前不要应用抗微生物药物对囊袋内进行清创消毒。（1）囊袋组织：打开囊袋后，用新更换的无菌工具取囊袋内组织放入无菌容器内，加适量生理盐水，浸没囊袋组织。（2）赘生物：对于导线上附着的赘生物可将其连带导线一齐剪下放入无菌容器内，加入可浸没标本的无菌生理盐水。",
    "采集容器和最小量": "置于无菌容器或无菌脑心浸肉汤中，标本量≥1g，尽可能多。",
    "送检要求": "标本采集后15分钟内立即送检，防止干燥。如不能及时送检，应置于室温不能超过2小时。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": null,
    "说明": "1.小样本应滴加几滴无菌生理盐水保持湿润，置于不能使组织干燥的无菌容器内。\n2.胃粘膜及B超引导下穿刺的组织标本应将标本置于无菌脑心浸肉汤中送检。\n3.送检组织的量尽可能多。\n4.选择合适的采样方法以区别污染和真正的感染。例如：骨科人工关节修复手术，在同一个手术部位不同区域采集5块分开的组织，分别放置于5个容器并分别做5份培养。若来自同一个手术部位的3块或更多组织生长相同的菌，那么该菌可能是关节的病原菌而非污染菌。\n5.甲醛处理后的组织标本不能进行微生物学检查。\n6.大块组织标本可直接用于厌氧培养。\n7.引起假体关节周围感染的病原菌可形成生物膜，建议临床在翻修术中同时送检假体、假体周围组织和关节液。\n8.术前普通关节液穿刺培养宜在停用抗微生物药物2周后采集，以提高培养阳性率。\n9.不要送检在组织表面简单摩擦的拭子。",
    "容器图片": "images/JYZX-组织容器.jpg"
  },
  {
    "标本类型": "咽拭子",
    "采集原则和方法": "1.用压舌板压舌。2.用无菌拭子从咽后、扁桃体和发炎区进行采样。",
    "采集容器和最小量": "无菌拭子转运，每个检测项目采集一个拭子。",
    "送检要求": null,
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "1/日",
    "说明": "咽拭子要避免触及口腔和舌粘膜",
    "容器图片": "images/JYZX-无菌拭子组合.jpg"
  },
  {
    "标本类型": "中段尿",
    "采集原则和方法": "住院患儿留取方法：\n1.用0.1%新洁尔灭消毒尿道口及外阴。\n2.女童用棉球蘸消毒液，以尿道口为中心，自上而下、自内而外擦洗尿道口、小阴唇及大阴唇2次。\n3.男童应将包皮翻上，用棉球蘸消毒液，以尿道口为中心，向外旋转擦洗2次（注意洗净包皮及冠状沟，棉球不可往返使用），然后用无菌棉球擦干。\n4.消毒后，患儿自行排尿，尿流不要中断，排尿过程中，将前段尿弃去，用无菌容器接取中段尿。\n\n门诊患儿留取方法：\n1.女童用肥皂或硼酸洗液完全清洗尿道区域, 用灭菌纱布或清洁纸巾擦干，开始排尿，将前段尿排去，中段尿直接排入无菌容器中。\n2.男童用肥皂或硼酸洗液清洗阴茎头，用灭菌纱布或清洁纸巾擦干，开始排尿，将前段尿排去，中段尿直接排入无菌容器中。\n\n婴幼儿尿液采集袋采集：\n由于婴幼儿不能自主控制膀胱收缩，需要使用尿液采集袋进行中段尿标本的采集。采集方法：\n1. 采样人员用肥皂水或清水洗手，分开儿童双腿，用肥皂和水清洗耻骨和会阴区，使之干燥，无粉末、油和护肤品等污染物。采用儿科尿液收集袋，移去胶条表面的隔离纸。\n2. 女性儿童，拉紧会阴部皮肤，将胶条紧压于外生殖器四周的皮肤上，固定收集袋于直肠与阴道之间的位置，避免来自肛门区域的污染。\n3. 男性儿童，将收集袋套于阴茎上，将胶条压紧于会阴部皮肤上。确定胶条牢固地粘于皮肤，胶条的粘贴无皱折。\n4. 定时察看收集袋中的尿液（如每隔15分钟），将收集袋中的尿液倒入专用的有螺旋口盖的无菌容器中立即送检。",
    "采集容器和最小量": "置于无菌容器中，用于细菌检测>1ml, 用于真菌检测3-5ml。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "/",
    "说明": "应严格按照无菌操作进行尿液标本的采集，以避免皮肤、会阴或尿道等处正常菌群污染。    注意：采集袋采集很难避免会阴部正常菌群的污染，易出现假阳性，因此该方法尿液培养结果阴性更有意义。如培养结果阳性，必要时可用膀胱导尿或耻骨上膀胱穿刺法采集尿液标本进一步确证有无尿道感染。",
    "容器图片": "images/JYZX-广口无菌瓶.jpg"
  },
  {
    "标本类型": "鼻拭子",
    "采集原则和方法": "用被无菌盐水润湿的拭子插入鼻孔，至病变部位稍微用力旋转拭子进行采样，置于无菌管中。",
    "采集容器和最小量": "无菌拭子转运，每个检测项目采集一个拭子。",
    "送检要求": "标本采集后室温4小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养16天（当日除外）。",
    "重复采样限制": "1/日",
    "说明": "不推荐鼻拭子做普通细菌培养，除非患者存在鼻部感染灶。",
    "容器图片": "images/JYZX-无菌拭子组合.jpg"
  },
  {
    "标本类型": "中耳",
    "采集原则和方法": "1. 若鼓膜完整，先用肥皂水清洁耳道，再行鼓膜穿刺术用注射器抽出中耳内液体。\n2. 若鼓膜穿孔，通过耳镜用软杆的采样拭子收集液体（仅限于需氧培养）。",
    "采集容器和最小量": "1.置于无菌容器中或无菌拭子转运。\n2.液体标本用于细菌检测≥1ml, 用于真菌检测3~5ml，用于分枝杆菌检测1~5ml。\n3.拭子标本每个检测项目采集一个拭子。拭子标本不能用于分枝杆菌检测。",
    "送检要求": "标本采集后立即送检，防止干燥，置于室温不能超过2小时",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "/",
    "说明": "1.不宜送检喉或鼻咽部的拭子标本用于诊断中耳炎。\n2.采集外耳标本时需用力旋转拭子采样。\n3.对复杂的、反复的或慢性顽固性中耳炎宜做鼓膜穿刺术。\n4.耳标本采集时需标明采集部位，如左耳或右耳、内耳或外耳。",
    "容器图片": "images/JYZX-无菌瓶和无菌拭子.jpg"
  },
  {
    "标本类型": "气管吸出物",
    "采集原则和方法": "1.用吸引器吸取。\n2.在吸引器吸管中段接一个儿童吸痰管，分2端，一端是吸痰管，一端接吸引器，开动吸引器后痰液即被吸进儿童吸痰管内。",
    "采集容器和最小量": "置于无菌容器中，用于细菌检测>1ml, 用于真菌检测、抗酸染色和弱抗酸染色>3ml，用于分枝杆菌培养>6ml。",
    "送检要求": "标本采集后室温3小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养16天（当日除外）。",
    "重复采样限制": "1/日",
    "说明": "1.仅当气管插管患者出现肺炎症状时（如发热或浸润），可采集气管吸出物标本。\n2.气管在插管24小时后即有定植菌，若未有肺部感染指征时送检气管吸出物，可导致结果与疾病不符。",
    "容器图片": "images/JYZX-无菌瓶组合.jpg"
  },
  {
    "标本类型": "支气管灌洗液\n支气管肺泡灌洗液保护毛刷",
    "采集原则和方法": "1.由专业人员采集。\n2.保护性毛刷需置于含1ml无菌生理盐水的无菌容器中。",
    "采集容器和最小量": "置于无菌容器中，用于细菌检测>1ml, 用于真菌检测、抗酸染色和弱抗酸染色>3ml，用于分枝杆菌培养>5ml。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "1/日",
    "说明": "标本采集顺序为支气管灌洗液、支气管肺泡灌洗液、保护毛刷。",
    "容器图片": "images/JYZX-无菌瓶组合.jpg"
  },
  {
    "标本类型": "脑脊液",
    "采集原则和方法": "1. 按腰椎穿刺操作规程进行采集部位局部皮肤消毒。\n2. 通常用带通管丝的针头插入L3-L4、L4-L5或L5-S1，进入蛛网膜下腔后，移去通丝管，收集脑脊液。\n3. 操作方法\n方法1：将脑脊液依次采集到3个无菌带盖容器中，将采集的第2管/瓶脑脊液用于微生物学检验。\n方法2：将脑脊液直接注入血培养瓶内进行增菌培养，以提高阳性检出率。",
    "采集容器和最小量": "方法1：置于无菌容器中,用于细菌检测≥1ml, 用于真菌检测≥2ml，用于分枝杆菌检测≥2ml。\n\n方法2：将脑脊液直接注入血培养瓶，普通细菌培养：BD BACTEC粉红色盖的儿童树脂需氧血培养瓶，1~3ml/瓶，（范围：0.5~5ml/瓶）；厌氧菌培养：BD BACTEC紫色盖的血厌氧菌培养瓶，最适量：8~10ml/瓶（范围：3~10ml/瓶）；\n真菌/分枝杆菌培养：BD BACTEC白红色盖的血真菌/分枝杆菌培养瓶，1~5ml/瓶。",
    "送检要求": "方法1：标本采集后15分钟内立即送检，置于室温不能超过2小时。\n\n方法2：标本采集后室温2小时内送检，切勿冷藏或冷冻。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。\n普通细菌、厌氧菌培养6天（当日除外）；真菌培养31天（当日除外）",
    "重复采样限制": "/",
    "说明": "脑脊液标本不可冷藏。冷藏会使脑脊液中的病原菌死亡，尤其是脑膜炎奈瑟菌、肺炎链球菌及流感嗜血杆菌。",
    "容器图片": "images/JYZX-脑脊液标本组合.jpg"
  },
  {
    "标本类型": "鼻咽拭子",
    "采集原则和方法": "1.用无菌拭子经鼻轻轻插入鼻咽后部。       2.慢慢旋转拭子5秒以吸收分泌物进行采样。",
    "采集容器和最小量": "无菌拭子转运，每个检测项目采集一个拭子。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "1/日",
    "说明": "1.不推荐鼻咽拭子做普通细菌培养，特殊细菌除外，如百日咳鲍特菌、脑膜炎奈瑟菌。2.鼻咽拭子不能用于检验鼻窦炎的病原菌。",
    "容器图片": "images/JYZX-无菌拭子组合.jpg"
  },
  {
    "标本类型": "角膜刮片",
    "采集原则和方法": "由眼科专业人员采集。",
    "采集容器和最小量": "载玻片。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）；淋菌培养6天（当日除外）。",
    "重复采样限制": "/",
    "说明": "接种和涂片。采集时，须小心地避免感染蔓延至眼部临近区域。注意：\n1. 来自眼部的标本，须使用具体的解剖部位及类型描述如左眼、右眼、结膜分泌物、角膜及结膜刮取物、前房液、玻璃体标本等，并注明临床诊断。\n2. 结膜感染时，即使只有一只眼睛感染，也宜对两眼的结膜取样，有助于正常定植菌与致病菌的判断。\n3. 角膜及结膜刮片：仅可做革兰染色。\n4. 角膜及结膜刮取物、前房及玻璃体抽吸液量很少，建议在诊室或患者床边采集标本后直接接种培养基和制备涂片。",
    "容器图片": "images/JYZX-载玻片.jpg"
  },
  {
    "标本类型": "骨髓",
    "采集原则和方法": "按穿刺消毒规范消毒皮肤后，经皮穿刺抽吸或外科获取标本注入相应的血培养瓶内进行培养",
    "采集容器和最小量": "1. 血细菌培养：BD BACTEC粉红色盖的儿童树脂需氧血培养瓶，1~3ml/瓶，（范围：0.5~5ml/瓶）。\n2. 血厌氧菌培养：BD BACTEC紫色盖的血厌氧菌培养瓶，最适量：8~10ml/瓶（范围：3~10ml/瓶）。\n3. 血真菌/分枝杆菌培养：BD BACTEC白红色盖的血真菌/分枝杆菌培养瓶，1~5ml/瓶。",
    "送检要求": "标本采集后室温2小时内送检，切勿冷藏或冷冻。",
    "报告时间": "普通细菌、厌氧菌培养6天（当日除外）；真菌培养31天（当日除外）。",
    "重复采样限制": "/",
    "说明": "/",
    "容器图片": "images/JYZX-血培养瓶组合.jpg"
  },
  {
    "标本类型": "穿刺尿",
    "采集原则和方法": "用无菌注射器，直接从耻骨上经消毒后皮肤穿入膀胱，吸取尿液。",
    "采集容器和最小量": "置于无菌容器中，用于细菌检测>1ml, 用于真菌检测3-5ml。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "/",
    "说明": "/",
    "容器图片": "images/JYZX-广口无菌瓶.jpg"
  },
  {
    "标本类型": "痰—抽吸痰",
    "采集原则和方法": "1.用吸引器吸取。\n2.在吸引器吸管中段接一个儿童吸痰管，分2端，一端是吸痰管，一端接吸引器，开动吸引器后痰液即被吸进儿童吸痰管内。",
    "采集容器和最小量": "置于无菌容器中，用于细菌检测>1ml, 用于真菌检测、抗酸染色和弱抗酸染色>3ml，用于分枝杆菌培养>7ml。",
    "送检要求": "标本采集后室温4小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养16天（当日除外）。",
    "重复采样限制": "1/日",
    "说明": "1.痰标本以晨痰为佳，因此时病人痰量多，含菌量可反映真实情况。\n2.痰标本一般经细胞分析合格后，方可继续检测。\n3.诱导痰标本只适用于检测卡氏肺孢子菌和结核分枝杆菌，对其他病原菌检出效果差。",
    "容器图片": "images/JYZX-无菌瓶组合.jpg"
  },
  {
    "标本类型": "伤口拭子及各种分泌物标本",
    "采集原则和方法": "用无菌生理盐水或75％乙醇擦拭去除表面分泌物，尽可能抽吸或将拭子深入伤口，紧贴伤口前沿取样。",
    "采集容器和最小量": "拭子标本每个检测项目采集一个拭子。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "/",
    "说明": "1.必须用拭子采样，需用拭子取深部渗出物。\n2.分泌物标本容易受到皮肤表面正常菌群的污染。尤其烧伤表面标本的培养可能有污染菌或皮肤寄生菌。",
    "容器图片": "images/JYZX-无菌拭子组合.jpg"
  },
  {
    "标本类型": "外耳",
    "采集原则和方法": "1. 用湿拭子将耳道的任何碎屑或痂皮拭去。\n2. 换用一新无菌拭子在外耳道用力旋转拭子取样。",
    "采集容器和最小量": "无菌拭子转运，每个检测项目采集一个拭子。",
    "送检要求": "标本采集后立即送检，防止干燥，置于室温不能超过2小时",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "/",
    "说明": "1.不宜送检喉或鼻咽部的拭子标本用于诊断中耳炎。\n2.采集外耳标本时需用力旋转拭子采样。\n3.对复杂的、反复的或慢性顽固性中耳炎宜做鼓膜穿刺术。\n4.耳标本采集时需标明采集部位，如左耳或右耳、内耳或外耳。",
    "容器图片": "images/JYZX-无菌拭子组合.jpg"
  },
  {
    "标本类型": "结膜刮片",
    "采集原则和方法": "由眼科专业人员采集。",
    "采集容器和最小量": "载玻片。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）；淋菌培养6天（当日除外）。",
    "重复采样限制": "/",
    "说明": "接种和涂片。采集时，须小心地避免感染蔓延至眼部临近区域。注意：\n1. 来自眼部的标本，须使用具体的解剖部位及类型描述如左眼、右眼、结膜分泌物、角膜及结膜刮取物、前房液、玻璃体标本等，并注明临床诊断。\n2. 结膜感染时，即使只有一只眼睛感染，也宜对两眼的结膜取样，有助于正常定植菌与致病菌的判断。\n3. 角膜及结膜刮片：仅可做革兰染色。\n4. 角膜及结膜刮取物、前房及玻璃体抽吸液量很少，建议在诊室或患者床边采集标本后直接接种培养基和制备涂片。",
    "容器图片": "images/JYZX-载玻片.jpg"
  },
  {
    "标本类型": "直肠拭子",
    "采集原则和方法": "用无菌棉拭子经生理盐水润湿后，插入肛门内4～5cm（幼儿2～3cm）处，在肛门隐窝处，轻轻旋转拭子取出大便少许。",
    "采集容器和最小量": "无菌拭子转运，每个检测项目采集一个拭子。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "同上",
    "说明": "除婴儿和有活动性腹泻症状的患者外不推荐用拭子做常规病原检测。若用拭子，检测病原的拭子上应能见到粪便。",
    "容器图片": "images/JYZX-无菌拭子组合.jpg"
  },
  {
    "标本类型": "肠容物",
    "采集原则和方法": "挑取标本中异常的部分（有粘液、脓液和血液的部分）",
    "采集容器和最小量": "置于无菌容器中，2~3g。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）。",
    "重复采样限制": "同上",
    "说明": "/",
    "容器图片": "images/JYZX-广口无菌瓶.jpg"
  },
  {
    "标本类型": "阴道分泌物",
    "采集原则和方法": "1.擦除过多的分泌物和排出液。\n2.用无菌拭子从阴道穹隆部粘膜处获取分泌物。",
    "采集容器和最小量": "无菌拭子转运，每个检测项目采集一个拭子。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）；淋菌培养6天（当日除外）。",
    "重复采样限制": "/",
    "说明": "采集阴道分泌物由经培训的小儿妇科医生取样，动作要轻柔，要排除阴道口过多的分泌物和排出液，否则培养可能会有误导作用",
    "容器图片": "images/JYZX-无菌拭子组合.jpg"
  },
  {
    "标本类型": "尿道分泌物",
    "采集原则和方法": "1.应于排尿1小时后采样。\n2.使用纤细无菌拭子轻轻插入尿道2~4cm（幼儿1~2cm），旋转拭子并取出，采集粘性或脓性尿道分泌物。",
    "采集容器和最小量": "无菌拭子转运，每个检测项目采集一个拭子。",
    "送检要求": "标本采集后室温2小时内送检。",
    "报告时间": "涂片24小时；细菌培养4天（当日除外）；真菌培养15天（当日除外）；淋菌培养6天（当日除外）。",
    "重复采样限制": "/",
    "说明": "避免外阴或包皮定植菌污染。",
    "容器图片": "images/JYZX-无菌拭子组合.jpg"
  }
];
